[    {        "title": "Dragon Ball Z Especial: Freezer contra el padre de Goku",        "description": "Los Saiyajin han trabajado muy duro para Freezer. Sin embargo, éste temía que algún día los Saiyajin se le rebelaran, y apareciera el Legendario Super Saiyajin. Bardock se fue con sus compañeros a conquistar el planeta Kanassa, en el cual a Bardock le dieron un golpe, el cual le permitía tener visiones del futuro, entre ellas una futura destrucción del planeta de su especie, así como de la vida y obra de su hijo Son Goku.",        "year": 1990,        "type": "OVA",        "rate_start": "4.3",        "votes": 218,        "status": "Finalizado",        "followers": 1249,        "episodes": 1,        "url_anime": "https:\/\/www3.animeflv.net\/anime\/dragon-ball-z-especial-1",        "image": "https:\/\/www3.animeflv.net\/uploads\/animes\/covers\/1115.jpg"    },    {        "title": "Dragon Ball Z Pelicula 03: La batalla más grande del mundo esta por comenzar",        "description": "Una banda de desértores del ejército de Freezer capitaneada por el misterioso Tarles llega a la tierra con una semilla terrible. Una vez plantada, surge un árbol monstruoso que amenaza con absorver toda vida en el planeta...",        "year": 1990,        "type": "Película",        "rate_start": "3.9",        "votes": 173,        "status": "Finalizado",        "followers": 1090,        "episodes": 1,        "genres": "Aventuras,Ciencia Ficción,Comedia,Fantasía,Shounen",        "url_anime": "https:\/\/www3.animeflv.net\/anime\/dragon-ball-z-pelicula-3",        "image": "https:\/\/www3.animeflv.net\/uploads\/animes\/covers\/1104.jpg"    },    {        "title": "Lodoss-tou Senki",        "description": "La historia se centra de alrededor de un joven llamado Parn, el hijo de un deshonroso caballero. Parte de esta motivación de aventurarse es encontrar que pasó con su padre, y restaurar el honor de su familia. A pesar de su inexperiencia, Parn es considerado el lider, quien esta acompañado por su mejor amigo un niño del bosque llamado Etoh, su amigo y a veces aconsejante Slayn (y más tarde en la amante de Slayn, Leylia), y su recién mentor Ghim. Son acompañados por el interés romántico de Parn, la alta elfa Deedlit, quien viene del Bosque sin Retorno buscando una solución para el aislacionismo de su gente y un final para la extinción. A lo largo de la serie, Parn entra en contacto con sus amigos y con sus enemigos por igual. Sus aliados incluyendo el rey Kashue, Fahn, Shiris y Orson; sus enemigos incluyendo el emperador Beld, Ashram y el malvado necrofago Wagnard.",        "year": 1990,        "type": "Anime",        "rate_start": "4.4",        "votes": 95,        "status": "Finalizado",        "followers": 734,        "episodes": 13,        "genres": "Acción,Aventuras,Fantasía,Magia,Shounen,Sobrenatural",        "url_anime": "https:\/\/www3.animeflv.net\/anime\/lodoss-tou-senki",        "image": "https:\/\/www3.animeflv.net\/uploads\/animes\/covers\/1355.jpg"    },    {        "title": "Fushigi no Umi no Nadia",        "description": "La revolución industrial ha terminado y el mundo está siendo consumido por una nueva tecnología y nuevas máquinas. Un joven científico, Jean, ve a una guapísima chica de color mientras se encuentra en Francia, la sigue y termina metiéndose en problemas. Mientras tanto, una mujer y sus dos matones están tras el amuleto de la chica, llamado Piedra Azul. La chica, Nadia, escapa con Jean. De esta forma, los dos intentarán evitar que los malvados se apoderen del amuleto.",        "year": 1990,        "type": "Anime",        "rate_start": "4.5",        "votes": 99,        "status": "Finalizado",        "followers": 841,        "episodes": 39,        "genres": "Aventuras,Ciencia Ficción,Comedia,Historico,Romance",        "url_anime": "https:\/\/www3.animeflv.net\/anime\/fushigi-no-umi-no-nadia",        "image": "https:\/\/www3.animeflv.net\/uploads\/animes\/covers\/2190.jpg"    },    {        "title": "Dragon Ball Z Pelicula 02: El hombre más fuerte de este mundo",        "description": "La situación empieza con el doctor Uir?, quien es revivido por el doctor Cochin (su compañero) con ayuda de las Dragon Balls, debido a que el primero se encontraba cautivo en el hielo de las montañas Tsumisumbri. Ya que desde hacia varios años su cerebro sobrevivía en un cuerpo robótico decidió robar el cuerpo al hombre más fuerte del mundo, pero debido a estar todos estos años encerrado en el hielo el seguía pensando que este era Kame Sen'nin. Gok? y sus amigos van al laboratorio de los doctores con el objetivo de salvar a Kame Sen'nin, y al llegar se tendrán que enfrentar contra los robots más poderosos creados por la mente ambiciosa de los científicos.",        "year": 1990,        "type": "Película",        "rate_start": "4.1",        "votes": 124,        "status": "Finalizado",        "followers": 1070,        "episodes": 1,        "genres": "Aventuras,Ciencia Ficción,Comedia,Fantasía,Shounen",        "url_anime": "https:\/\/www3.animeflv.net\/anime\/dragon-ball-z-pelicula-2",        "image": "https:\/\/www3.animeflv.net\/uploads\/animes\/covers\/1103.jpg"    },    {        "title": "Umezu Kazuo no Noroi",        "description": "Dos Historias separadas. En la primera titulada \"Qué revelara la camara de video\", una estudiante de intercambio llega de México causando gran agitación en la vida de una compañera de clase llamada Masami. En la segunda historia titulada \"La mansion embrujada\", cuatro niñas en una aventura en una siniestra casa.",        "year": 1990,        "type": "OVA",        "rate_start": "4.2",        "votes": 38,        "status": "Finalizado",        "followers": 136,        "episodes": 1,        "genres": "Terror",        "url_anime": "https:\/\/www3.animeflv.net\/anime\/umezu-kazuo-no-noroi",        "image": "https:\/\/www3.animeflv.net\/uploads\/animes\/covers\/2299.jpg"    },    {        "title": "1+2=Paradise",        "year": 1990,        "type": "OVA",        "rate_start": "4.0",        "votes": 165,        "status": "Finalizado",        "followers": 852,        "episodes": 2,        "genres": "Comedia,Ecchi,Harem,Romance,Seinen",        "url_anime": "https:\/\/www3.animeflv.net\/anime\/1-2-paradise",        "image": "https:\/\/www3.animeflv.net\/uploads\/animes\/covers\/2162.jpg"    },    {        "title": "Ninja Ryukenden",        "description": "En una oscura noche en New York City, Ryu es atacado por unos asesinos. Después de deshacerse de ellos, encuentra una tarjeta de identificación de la Friedman Company. Al día siguiente, se anuncia que el Dr. Ned Friedman ha descubierto una cura para el cáncer. Pero después de no proporcionar ninguna información en su rueda de prensa, Sarah, una reportera, decide investigar con la ayuda de sus amigos Roberto y Jeff. Al pasar por la casa del Dr. Friedman un día, Ryu oye la voz de una muchacha joven que pide ayuda. Descubren que el Dr. Friedman ha estado realizando experimentos en seres humanos vivos usando la biotecnología, y que puede tener algo hacer con la energía de los dioses demonios, que Ryu había derrotado en el pasado. Pero cuando secuestran a su amiga Irene, Ryu debe recuperar su papel como dragón Ninja para derrotar a este nuevo enemigo y para salvarla..",        "year": 1991,        "type": "OVA",        "rate_start": "4.3",        "votes": 20,        "status": "Finalizado",        "followers": 86,        "episodes": 1,        "genres": "Aventuras,Ciencia Ficción,Demonios,Drama,Shounen,Sobrenatural,Suspenso",        "url_anime": "https:\/\/www3.animeflv.net\/anime\/ninja-ryukenden",        "image": "https:\/\/www3.animeflv.net\/uploads\/animes\/covers\/426.jpg"    },    {        "title": "Otaku no Video",        "description": "Kubo es la tipica persona a la que le agradaba estudiar, practicar deportes y salir con chicas. Un dia, su amigo Tanaka le propone asistir a su casa para poder ver unos vídeos. Es tal la impresión de Kubo al poder ver sus series favoritas, además de del hobbys de los amigos de Takana, que con el tiempo Kubo empezo a faltar a sus citas deportivas y deja de salir con chicas. Pero lo peor de todo es que se convierte en un ser antisocial que trata de dominar al mundo mediante las series de anime para convertirse en el Otaking y construir Otakulandia.",        "year": 1991,        "type": "OVA",        "rate_start": "4.5",        "votes": 33,        "status": "Finalizado",        "followers": 161,        "episodes": 2,        "genres": "Ciencia Ficción,Comedia,Drama,Historico,Magia,Mecha",        "url_anime": "https:\/\/www3.animeflv.net\/anime\/otaku-no-video",        "image": "https:\/\/www3.animeflv.net\/uploads\/animes\/covers\/2021.jpg"    },    {        "title": "Urusei Yatsura Movie 6: Itsudatte My Darling",        "year": 1991,        "type": "Película",        "rate_start": "4.1",        "votes": 39,        "status": "Finalizado",        "followers": 164,        "episodes": 1,        "genres": "Acción,Aventuras,Ciencia Ficción,Comedia,Drama,Romance",        "url_anime": "https:\/\/www3.animeflv.net\/anime\/urusei-yatsura-movie-6-itsudatte-my-darling",        "image": "https:\/\/www3.animeflv.net\/uploads\/animes\/covers\/2214.jpg"    },    {        "title": "Silent Mobius: The Motion Picture",        "description": "La historia comienza en 2028. En un futuro próximo, un gran demonio se está infiltrando en el mundo de los humanos; una fuerza demoníaca conocida como Lucifer Hawk. En su camino se encuentra una pequeña organización de policías femeninas: la AMP de Tokyo. Dotadas de habilidades sobrenaturales, intentarán vencer a las fuerzas de la oscuridad allá donde aparezcan. Esta vez en un enorme rascacielos en constucción. Pero para un miembro de la AMP, Katsumi Liqueur, esta batalla en particular es personal.",        "year": 1991,        "type": "Película",        "rate_start": "3.4",        "votes": 34,        "status": "Finalizado",        "followers": 81,        "episodes": 1,        "genres": "Aventuras,Ciencia Ficción,Sobrenatural",        "url_anime": "https:\/\/www3.animeflv.net\/anime\/silent-mobius-the-motion-picture",        "image": "https:\/\/www3.animeflv.net\/uploads\/animes\/covers\/1926.jpg"    },    {        "title": "Dragon Ball Z Pelicula 05: Los rivales mas poderosos",        "description": "Cuando Goku y sus amigos están en un día de campo, aparecen los soldados de Cooler a luchar contra éllos. el único que pudo con éllos fue Goku. Pero en ése momento llega Cooler y ataca a Gohan pero Goku hace lo posible por cuidarlo, y esto le pudo costar la vida. Gohan fue encargado a buscar una semilla del ermitaño para que su padre se recuperara, y se va con la ayuda de su Dragon. Cuando Gohan llega al templo sagrado, Yajirobe le da una bolsa con las semillas, y le da una aparte, ya que el Maestro Karin no le quería dar hasta que no subiera la Torre de Karin desde el principio…",        "year": 1991,        "type": "Película",        "rate_start": "4.0",        "votes": 261,        "status": "Finalizado",        "followers": 1256,        "episodes": 1,        "genres": "Aventuras,Ciencia Ficción,Comedia,Fantasía,Shounen",        "url_anime": "https:\/\/www3.animeflv.net\/anime\/dragon-ball-z-pelicula-5",        "image": "https:\/\/www3.animeflv.net\/uploads\/animes\/covers\/1106.jpg"    },    {        "title": "Mobile Suit Gundam 0083: Stardust Memory",        "description": "Esta historia nos cuenta los acontecimientos ocurridos entre Mobile Suit Gundam y Mobile Suit Z Gundam. Es el año 0083 del Universal Century, han pasado 3 años desde el fin de la Guerra entre Zeon y la Federación, y aparentemente hay paz en la Tierra. Pero un grupo de soldados remanentes de Zeon al mando de Aiguille Delaz y su piloto As, Anavel Gato, atacan la Base Torrington en Australia para robar uno de los dos nuevos prototipos Gundam y llevar a cabo su terrible venganza contra la Federación Terrestre, conocida como la Operación Polvo Estelar. Kou Uraki, un joven cadete estacionado en la base Torrtington, toma a su cargo el Gundam Unidad 1 para detener a Gato, uniendo fuerzas con la tripulación de la nueva nave de la Federación: La Albion.",        "year": 1991,        "type": "OVA",        "rate_start": "4.4",        "votes": 47,        "status": "Finalizado",        "followers": 163,        "episodes": 13,        "genres": "Aventuras,Ciencia Ficción,Drama,Espacial,Mecha,Militar",        "url_anime": "https:\/\/www3.animeflv.net\/anime\/mobile-suit-gundam-0083-stardust-memory",        "image": "https:\/\/www3.animeflv.net\/uploads\/animes\/covers\/1852.jpg"    },    {        "title": "Burn Up!",        "description": "Los criminales están secuestrando a mujeres jóvenes que son usadas para la venta en el mercado de esclavas sexuales. Maki , Reimi y Yuka son tres policías de tráfico que deciden ir de incógnito a un club de baile donde presuntamente han ocurrido muchos de esos secuestros para así poder atrapar al jefe de la mafia que está detrás de todo. Pero las cosas van mal y Yuka termina siendo secuestrada.",        "year": 1991,        "type": "OVA",        "rate_start": "3.8",        "votes": 20,        "status": "Finalizado",        "followers": 147,        "episodes": 1,        "genres": "Acción,Ciencia Ficción,Comedia,Ecchi,Policía",        "url_anime": "https:\/\/www3.animeflv.net\/anime\/burn-up",        "image": "https:\/\/www3.animeflv.net\/uploads\/animes\/covers\/2170.jpg"    }]